2021/meetings/17_jun_2021.md
# Table of Contents

1.  [Resumen](#org4595f02)


<a id="org4595f02"></a>

# Resumen

1.  Consideramos si tal vez hacer la organización del evento a través de plataformas como Airmeet, Hopin o HeySummit puede ser un overkill para el primer evento que organicemos.

2.  Revisamos la charla de Gustavo Toro

3.  Acordamos mandar el resto de charlas para la próxima semana

4.  Consideramos la búsqueda de sponsors para el evento (again)

5.  Consideramos el uso de una plataforma como Restream para hacer el streaming del evento, intentando dejar la posibilidad al speaker de tener la charla pre-grabada o hacerla en vivo a consideración.

6.  La próxima charla de planeación vamos a transmitirla a través de Restream para probar esa forma de manejo del evento.

